[
  {
    "id": 1,
    "title": "SELEÇÃO DE APRESENTAÇÕES MUSICAIS DA PROGRAMAÇÃO DA FESTA DO SABUGO – EDIÇÃO 2022",
    "description": "Seleção de apresentações musicais da programação da festa do sabugo – EDIÇÃO 2022",
    "detailDescription": "​​A FUNPAC através da Prefeitura Municipal de Parnamirim, está com inscrições abertas para a Chamada Pública n° 003/2022. Poderão se inscrever: Artistas; Grupos e Bandas para compor a programação musical da FESTA DO SABUGO 2022.",
    "callNumber": 3,
    "callYear": 2022,
    "initDate": 1660245237,
    "endDate": 1660590837,
    "active": false,
    "links": ["EDITAL", "ANEXOS", "RESULTADO FINAL", "DECISÃO DOS RECURSOS"]
  },

  {
    "id": 2,
    "title": "CREDENCIAMENTO DE INSTRUTORES DE DANÇA E CANTO PARA O FOMENTO CULTURAL DO MUNICÍPIO DE PARNAMIRIM/RN",
    "description": "Credenciamento de instrutores de dança e canto para o fomento cultural do município de Parnamirim/RN",
    "detailDescription": "A Fundação Parnamirim de Cultura através da Prefeitura Municipal de Parnamirim, está com as inscrições abertas para a Chamada Pública n° 002/2022. Poderão se inscrever: Instrutores de dança e canto para o fomento cultural no município de Parnamirim/RN.",
    "callNumber": 2,
    "callYear": 2022,
    "initDate": 1660245236,
    "endDate": 1660590836,
    "active": false,
    "links": ["EDITAL", "ANEXOS"]
  },

  {
    "id": 3,
    "title": "ROTEIRO PARNAMIRIM JUNINO 2022",
    "description": "Roteiro Parnamirim Junino 2022",
    "detailDescription": "A Fundação Parnamirim de Cultura através da Prefeitura Municipal de Parnamirim, está com as inscrições abertas para a Chamada Pública n° 001/2022. Poderão se inscrever: Quadrilhas Juninas, Trios Pé de Serra e Grupos Juninos. Êta coisa boa!",
    "callNumber": 1,
    "callYear": 2022,
    "initDate": 1653746967,
    "endDate": 1654178967,
    "active": false,
    "links": ["EDITAL", "ANEXOS", "RESULTADO"]
  },
  {
    "id": 4,
    "title": "CREDENCIAMENTO DE APRESENTAÇÕES ARTÍSTICAS E PARA TÉCNICOS DA ÁREA CULTURAL DESTINADO AO FOMENTO DA CULTURA NO MUNICÍPIO",
    "description": "Credenciamento de apresentações artísticas e para técnicos da área cultural destinado ao fomento da cultura no município",
    "detailDescription": "A Fundação Parnamirim de Cultura torna público o processo de inscrição e seleção pública do Edital 004/2021 -  FUNPAC - CREDENCIAMENTO DE APRESENTAÇÕES ARTÍSTICAS E PARA TÉCNICOS DA ÁREA CULTURAL para atender a demanda de projetos no período de janeiro a dezembro de 2022. Serão selecionadas apresentações artísticas e serviços técnicos a serem realizados em teatros, espaços alternativos, praças, parques, casas de cultura, outros espaços da Fundação Parnamirim de Cultura ou seus parceiros. O credenciamento é gratuito e aberto a qualquer pessoa jurídica ou Microempreendedor Individual –MEI, de natureza cultural, cujo objeto social seja compatível com a prestação de serviço credenciada e que atendam às condições deste edital. O credenciamento não estabelece obrigação da Fundação Parnamirim de Cultura – FUNPAC efetuar qualquer contratação, constituindo apenas cadastro de prestadores de serviços aptos a atenderem às demandas, quando houver, e não inviabiliza contratação por outras formas previstas na legislação para atender as necessidades da instituição.",
    "callNumber": 4,
    "callYear": 2021,
    "initDate": 1639145367,
    "endDate": 1641823767,
    "active": false,
    "links": ["EDITAL", "DECISÃO RECURSOS", "HOMOLOGAÇÃO DO RESULTADO", "RESULTADO PRELIMINAR", "ANEXOS"]
  },

  {
    "id": 5,
    "title": "ARTISTAS PARA ATUAÇÃO EM ORQUESTRA",
    "description": "Artistas para atuação em orquestra",
    "detailDescription": "Estamos com edital aberto pra formação de orquestra, simmmm! A Fundação Parnamirim de Cultura torna público o processo de inscrição e seleção pública que regulamenta o edital de credenciamento de artistas para atuação em orquestra para apresentação especial na programação do Parnamirim Jazz Fest 2021, Celebração Natalina de Parnamirim/RN e outros. O objetivo aqui é a contratação de 36 (trinta e seis artistas) para a performance musical como músicos instrumentistas de orquestra, 01 (um) maestro assistente/arranjador, 15 (quinze) artistas solistas cantores, 01 (um) produtor(a) cultural e 01 (um) arquivista. Esse edital pretende contribuir com a manutenção dos artistas (especialmente do campo musical instrumental) e demais profissionais da cultura do nosso município, garantindo a difusão cultural e artística, assim como o reconhecimento da preservação e celebração da data de fundação da nossa cidade.",
    "callNumber": 3,
    "callYear": 2021,
    "initDate": 1636034967,
    "endDate": 1637071767,
    "active": false,
    "links": ["EDITAL", "1º ADITIVO", "2º ADITIVO", "RESULTADO", "ANEXOS", "DECISÃO RECURSO", "HOMOLOGAÇÃO", "CONVOCAÇÃO INSTRUMENTISTAS"]
  },

  {
    "id": 6,
    "title": "FESTA DO SABUGO 2021 - MULTICULTUR@NDO IN LIVE",
    "description": "Festa do Sabugo 2021 - Multicultur@ndo In Live",
    "detailDescription": "A Festa do Sabugo é uma manifestação cultural da cidade de Parnamirim/RN que encontra sentido e razão de ser na própria história de seu Povo. Um povo majoritariamente constituído por migrantes advindos de cidades do interior nordestino, com fortes raízes no campo. Com este fundamento, a Prefeitura de Parnamirim, através de sua Fundação de Cultura, preparou a Festa do Sabugo 2021 com um forte recorte cultural e num cenário bastante peculiar diante da pandemia de Covid-19. A programação será nos dias 13 e 14 de agosto de 2021, das 20h às 00h e terá a participação de trios de sanfoneiro,  mini quadrilhas juninas ou grupos de dança, personagens matutos, sorteio de balaio, comidas típicas e artistas de excelente qualidade musical no palco. Portanto, a Fundação Parnamirim de Cultura lança o edital “Festa do Sabugo – Multiculturando In Live”, que contará com os artistas e profissionais envolvidos nesse festejo. Inscreva-se enviando a ficha de inscrição e os anexos preenchidos para o e-mail: sabugoparnamirim@gmail.com.",
    "callNumber": 2,
    "callYear": 2021,
    "initDate": 1625666967,
    "endDate": 1626876567,
    "active": false,
    "links": ["EDITAL", "ANEXOS", "1º ADITIVO", "1º ERRATA", "PORTARIA DA CCAC", "RESULTADO", "RESULTADO FINAL APÓS RECURSOS"]
  },
  {
    "id": 7,
    "title": "ONLINE NA #CULTUR@",
    "description": "ONLINE NA #CULTUR@",
    "detailDescription": "Considerando a situação de agravamento da pandemia de Covid-19, a Fundação Parnamirim de Cultura elaborou um edital para apresentações culturais ONLINE nas categorias de (Artes Cênicas Infantil), Banda/Show, Instrumental, com as seguintes características: 1) As lives acontecerão em formato parceria, onde a Fundação concede ajuda de custo, bem como espaço, estrutura de som e filmagem, transmissão e divulgação da apresentação, e o artista/grupo com uma apresentação de 50 min a 70 min. O conteúdo deve ser disponibilizado e transmitido através da plataforma Youtube. 2) Será disponibilizado QR Code ou dados bancários do artista responsável pela apresentação, na live, havendo liberdade para cada pessoa contribuir com o valor que melhor considerar, diretamente ao artista/grupo. 3) Cada artista/grupo beneficiário pode participar de no máximo 3 (três) apresentações mensais, sendo a prioridade dada a artistas que ainda não se apresentaram no projeto. 4) ​A inscrição de propostas é simplificada. Os anexos para inscrição devem ser baixados, preenchidos e assinados. Após o preenchimento e assinatura, os documentos informados no ITEM 6 DO EDITAL devem ser reunidos em UM ÚNICO ARQUIVO DE PDF (utilizar sites gratuitos na internet). Após essa etapa, o formulário online (abaixo) deve ser respondido e o arquivo dos anexos feito upload, depois enviado. Pronto, você está escrito. Muito bom, né? Então, bora participar? :D",
    "callNumber": 1,
    "callYear": 2021,
    "initDate": 1617890967,
    "endDate": 1628431767,
    "active": false,
    "links": ["INSCREVA-SE", "1º", "2º", "3º", "4º", "EDITAL", "INSTRUÇÕES", "ANEXOS"]
  },

  {
    "id": 8,
    "title": "CADASTRO CULTURAL",
    "description": "CADASTRO CULTURAL",
    "detailDescription": "O Cadastro Cultural foi realizado pela Fundação Parnamirim de Cultura no período de 16.07 até 16.10.2020, baseado na Lei de Emergência Cultural n° 14.017/2020, e direcionado para todo o setor cultural da cidade de Parnamirim/RN. Portanto, segue a lista atualizada dos aprovados neste cadastramento:",
    "callNumber": 6,
    "callYear": 2020,
    "initDate": 1594908567,
    "endDate": 1602857367,
    "active": false,
    "links": ["PESSOA FÍSICA", "PESSOA JURÍDICA", "COLETIVOS E ESPAÇOS CULTURAIS"]
  },

  {
    "id": 9,
    "title": "FESTIVAL ONLINE \"TÔ DE BOA, TÔ NA REDE\"",
    "description": "Festival online \"Tô de boa, tô na rede\"",
    "detailDescription": "Seleção e premiação de iniciativas artísticas e culturais de Parnamirim/RN, incentivando o poder criativo e fortalecendo o vínculo com artistas da música e das artes cênicas. São aceitas inscrições em todos os gêneros musicais (música instrumental, canção, repente, toada, moda de viola, rap, funk, entre tantos outros), cena teatral, dança e número circense. Vamos aproveitar as ferramentas digitais para difusão da arte, e promover ainda mais a produção artística da nossa cidade!",
    "callNumber": 5,
    "callYear": 2020,
    "initDate": 1607004567,
    "endDate": 1607350167,
    "active": false,
    "links": ["RESULTADO"]
  },

  {
    "id": 10,
    "title": "CRIA PARNAMIRIM!",
    "description": "Cria Parnamirim",
    "detailDescription": "Premiação de propostas artístico-culturais, com o objetivo de incentivar a livre criação de projetos em diversos formatos, linguagens e mídias, tanto de forma individual ou coletiva. É aqui que nasce a ideia de um espetáculo, o projeto para um carnaval, um processo de oficinas formativas, uma exposição, uma mapa de luz ou cenotécnico, um estudo de um personagem, um croqui, um argumento para um roteiro, entre outros. As propostas devem enviadas por trabalhadoras/es da cultura, pessoas físicas e residentes na cidade de Parnamirim, A palavra deste edital é INOVAÇÃO!",
    "callNumber": 4,
    "callYear": 2020,
    "initDate": 1607004567,
    "endDate": 1607350167,
    "active": false,
    "links": ["RESULTADO DA TRIAGEM E HABILITAÇÃO", "DECISÃO DOS RECURSOS", "RESULTADO APÓS RECURSOS", "RESULTADO FINAL", "CHAMADA DOS SUPLENTES CONTEMPLADOS"]
  },

  {
    "id": 11,
    "title": "FORMAÇÃO, DIREÇÃO, EXECUÇÃO TÉCNICA EM SONORIZAÇÃO E ILUMINAÇÃO DE ORQUESTRA E FILMAGEM, VEICULAÇÃO E PRODUÇÃO DE FESTIVAL MULTICULTURAL",
    "description": "Formação, direção, execução técnica em sonorização e iluminação de orquestra e filmagem, veiculação e produção de festival multicultural",
    "detailDescription": "Seleção de propostas (PJ de direito privado, com ou sem fins lucrativos) para produção cultural e direção artística de orquestra, durante a programação de final de ano (especialmente o aniversário de emancipação política do município de Parnamirim). Execução técnica em sonorização e iluminação, filmagem e veiculação e produção de Festival Multicultural (realizado no mesmo período), são as atividades contempladas neste edital. O objetivo aqui é fomentar produções culturais e artísticas, possibilitar o acesso da arte e cultura pela sociedade parnamirinense, movimentar a economia e gerar trabalho e renda.",
    "callNumber": 3,
    "callYear": 2020,
    "initDate": 1605362967,
    "endDate": 1605708567,
    "active": false,
    "links": ["DECISÃO DO RECURSO", "RESULTADO FINAL APÓS RECURSO"]
  },

  {
    "id": 12,
    "title": "PATRIMÔNIO E CULTURA POPULAR",
    "description": "Patrimônio e cultura popular",
    "detailDescription": "Propostas culturais para preservação do patrimônio cultural parnamirinense e de grupos, coletivos e outras expressões da cultura popular, que já possuam uma realização continuada de práticas e atividades nos campos da cultura e da arte. O objetivo é estimular o compartilhamento de experiências, memórias e tradições do povo, através do conhecimento dos Mestres e Mestras e assim difundindo e alcançando diferentes públicos.",
    "callNumber": 2,
    "callYear": 2020,
    "initDate": 1604930967,
    "endDate": 1605276567,
    "active": false,
    "links": ["RESULTADO"]
  },

  {
    "id": 13,
    "title": "TERRITÓRIOS CULTURAIS E TRADICIONAIS",
    "description": "Territórios Culturais e Tradicionais",
    "detailDescription": "Grupos, coletivos e organizações que já possuam uma prática continuada de atividades e projetos nos campos da cultura e da arte. Que promovam transformações socioculturais positivas nas comunidades e nos territórios em que são desenvolvidas, seja por sua relevância cultural, ou pela ativação que fazem no ambiente. Bibliotecas e Museus Comunitários, Ecomuseus, Cineclubes, Circos, Cultura do Campo, Culturas das Expressões Afro-brasileiras (afoxé, capoeira, maracatu, samba, tambor de crioula, côco, etc.) e Comunidades Quilombolas, são exemplos de territórios culturais e espaços de criação compreendidos neste edital.",
    "callNumber": 1,
    "callYear": 2020,
    "initDate": 1605190167,
    "endDate": 1605535767,
    "active": false,
    "links": ["RESULTADO"]
  },

  {
    "id": 14,
    "title": "CREDENCIAMENTO DE MÚSICOS PARA ATUAÇÃO EM ORQUESTRA",
    "description": "Credenciamento de músicos para atuação em orquestra",
    "detailDescription": "A Secretaria Municipal de Cultura torna público aos interessados a abertura das inscrições para CHAMADA PÚBLICA 001/2023 PARA CREDENCIAMENTO DE MÚSICOS PARA ATUAÇÃO EM ORQUESTRA. O credenciamento é gratuito e aberto a qualquer pessoa jurídica ou Microempreendedor Individual – MEI, de natureza cultural, cujo objeto social seja compatível com a prestação de serviço credenciada e que atendam às condições deste edital. O credenciamento não estabelece obrigação da Secretaria Municipal de Cultura – SEMUC efetuar qualquer contratação, constituindo apenas cadastro de prestadores de serviços aptos a atenderem às demandas, quando houver, e não inviabiliza contratação por outras formas previstas na legislação para atender as necessidades da instituição. O processo de Credenciamento será organizado e conduzido pela Comissão de Controle e Avaliação de Credenciamento – CCAC, designada por Portaria do Secretário e todos os atos referentes às etapas de credenciamento devem ser acompanhadas pelo site da Secretaria Municipal de Cultura – SEMUC – https://semuc.parnamirim.rn.gov.br/",
    "callNumber": 1,
    "callYear": 2023,
    "initDate": 1678276800,
    "endDate": 1679572800,
    "active": true,
    "links": ["EDITAL", "ANEXOS I-VI", "ANEXO VII"]
  },

  {
    "id": 15,
    "title": "CREDENCIAMENTO DE APRESENTAÇÕES ARTÍSTICAS DESTINADO AO FOMENTO DA CULTURA NO MUNICÍPIO/RN",
    "description": "Credenciamento de apresentações artísticas destinado ao fomento da cultura no município/RN",
    "detailDescription": "O credenciamento é gratuito e aberto a qualquer pessoa jurídica ou Microempreendedor Individual – MEI, de natureza cultural, cujo objeto social seja compatível com a prestação de serviço credenciada e que atendam às condições deste edital. O credenciamento não estabelece obrigação da Secretaria Municipal de Cultura – SEMUC efetuar qualquer contratação, constituindo apenas cadastro de prestadores de serviços aptos a atenderem às demandas, quando houver, e não inviabiliza contratação por outras formas previstas na legislação para atender as necessidades da instituição. O processo de Credenciamento será organizado e conduzido pela Comissão de Controle e Avaliação de Credenciamento – CCAC, designada por Portaria do Secretário e todos os atos referentes às etapas de credenciamento devem ser acompanhadas pelo site da Secretaria Municipal de Cultura – SEMUC – https://semuc.parnamirim.rn.gov.br/",
    "callNumber": 2,
    "callYear": 2023,
    "initDate": 1678968000,
    "endDate": 1680177600,
    "active": true,
    "links": ["EDITAL", "ANEXOS I-V"]
  }
]
